{
    "title": "Why ViLibrary is important?",
    "p1": "The software helps to manage the entire library operations from maintaining book records to issue a book. So, it is easier to search for books and find the right materials for students and the librarian.",
    "p2": "Here you can always find the relevant information on the available domains for your region.We strongly recommend creating an account in our library so the system can automatically match the available domain for you.",
    "sign": "SIGN IN",
    "partnership": "Partnerships",
    "about": "About",
    "about_text1": "ViLibrary is a real support for personal development and research, serving the interests of information, study, reading, education and recreation of users.",
    "about_text2": "The mission of the library is to perform informational and educational functions by continuously updating collections of documents in print and electronic format, providing complex services and products, facilitating access to documentary resources, deepening the culture of information of users.",
    "more": "More",
    "contact": "Contacts",
    "home": "Home",
    "books": "Books",
    "login": "Login",
    "register": "Register",
    "pages": "Pages",
    "useful": "Useful Links",
    "abouttitle": "What is ViLibrary?",
    "about1": "ViLibrary is an information system that allows you to efficiently store and use a variety of electronic document collections located on your own system as well as available via telecommunications networks. ViLibrary plays an important role in promoting the use of information and provides solutions to the main challenges of traditional libraries.",
    "about2": "The distinctive component of the library is and has been the book. The book is one of the oldest and most powerful symbols. Today, many librarians wonder how the library can survive in this age of technology and information. To preserve the library empire, we must put the promotion of books and printed information at the heart of the library's mission. ViLibrary is an institution that functions as a connection for its community, offering both traditional and innovative services, adapting in the age of technology. The book in electronic format has become a mobile accessory for reading lovers, while the printed book has begun to surrender to new technologies, and become less in demand. The printed book gives us the opportunity to sketch and delve deeper into the subject, while the electronic book becomes extremely useful when it comes to a targeted and quick search and facilitates the work of a researcher, student and people who want to find the necessary information quickly.",
    "about3": "The library system is geared towards transforming existing materials into information products and services needed by users with minimal effort and expense, taking into account the time used to produce the products. The organisation and operation of the system ensures that all processes are carried out in optimal conditions to achieve the purpose and meet the needs of users. The system is also intended to improve obsolete components by introducing new ones to ensure full functionality.",
    "firstname": "First Name",
    "lastname": "Last Name",
    "email": "Email",
    "phone": "Phone Number",
    "subject": "Subject",
    "subjecttext": "Select the subject",
    "s1": "Education",
    "s2": "Computers",
    "s3": "Business",
    "s4": "Technology",
    "s5": "Social Sciences",
    "message": "Message",
    "messagetext": "Write your message",
    "submit": "Submit"
}
