{
    "title": "Pourquoi ViLibrary est importante ?",
    "p1": " Le logiciel permet de gérer l'ensemble des opérations de la bibliothèque, de la tenue des registres de livres à la délivrance d'un livre. Il est donc plus facile de rechercher des livres et de trouver le bon matériel pour les étudiants et le bibliothécaire.",
    "p2": " Nous vous recommandons vivement de créer un compte dans notre bibliothèque afin que le système puisse automatiquement trouver le domaine disponible pour vous.",
    "sign": "S'identifier",
    "partnership": "Partenariats",
    "about": "À propos du site",
    "about_text1": "ViLibrary est un véritable support pour le développement personnel et la recherche, servant les intérêts de l'information, de l'étude, de la lecture, de l'éducation et de la récréation des utilisateurs.",
    "about_text2": "La mission de la bibliothèque est de remplir des fonctions d'information et d'éducation en mettant à jour en permanence des collections de documents sous forme imprimée et électronique, en fournissant des services et des produits complexes, facilitant l'accès aux ressources documentaires, approfondissant la culture de l'information des utilisateurs.",
    "more": "Plus",
    "contact": "Contacts",
    "home": "Accueil",
    "books": "Livres",
    "login": "Connexion",
    "register": "Registre",
    "pages": "Pages",
    "useful": "Liens utiles",
    "abouttitle": "Qu'est-ce que ViLibrary ?",
    "about1": "ViLibrary est un système d'information qui vous permet de stocker et d'utiliser efficacement une variété de collections de documents électroniques situés sur votre propre système ainsi que disponibles via les réseaux de télécommunications. ViLibrary joue un rôle important dans la promotion de l'utilisation de l'information et apporte des solutions aux principaux défis des bibliothèques traditionnelles.\n\nTraduit avec www.DeepL.com/Translator (version gratuite)",
    "about2": "L'élément distinctif de la bibliothèque est et a été le livre. Le livre est l'un des symboles les plus anciens et les plus puissants. Aujourd'hui, de nombreux bibliothécaires se demandent comment la bibliothèque peut survivre à l'ère de la technologie et de l'information. Pour préserver l'empire des bibliothèques, nous devons placer la promotion du livre et de l'information imprimée au cœur de la mission de la bibliothèque. ViLibrary est une institution qui fonctionne comme une connexion pour sa communauté, offrant à la fois des services traditionnels et innovants, s'adaptant à l'ère de la technologie. Le livre en format électronique est devenu un accessoire mobile pour les amateurs de lecture, tandis que le livre imprimé a commencé à céder aux nouvelles technologies, et à devenir moins demandé. Le livre imprimé nous donne la possibilité d'esquisser et d'approfondir le sujet, tandis que le livre électronique devient extrêmement utile lorsqu'il s'agit d'une recherche ciblée et rapide et facilite le travail du chercheur, de l'étudiant et des personnes qui veulent trouver rapidement les informations nécessaires.\n\nTraduit avec www.DeepL.com/Translator (version gratuite)",
    "about3": "Le système de bibliothèques vise à transformer les documents existants en produits et services informatiques L'organisation et l'exploitation du système garantissent que tous les processus se déroulent dans des conditions optimales pour atteindre l'objectif et répondre aux besoins des utilisateurs. Le système vise également à améliorer les composants obsolètes en introduisant de nouveaux composants afin de garantir une fonctionnalité totale.",
    "firstname": "Prénom",
    "lastname": "Nom",
    "email": "Email",
    "phone": "Numéro de téléphone",
    "subject": "Sujet",
    "subjecttext": "Sélectionnez le sujet",
    "s1": "Éducation",
    "s2": "Ordinateurs",
    "s3": "Business",
    "s4": "Technologie",
    "s5": "Sciences sociales",
    "message": "Message",
    "messagetext": "Rédigez votre message",
    "submit": "Soumettre"
}
