{
    "title": "De ce este importantă ViLibrary?",
    "p1": "Software-ul ajută la gestionarea tuturor operațiunilor de bibliotecă, de la menținerea înregistrărilor de cărți până la eliberarea unei cărți. Astfel, este mai ușor să căutați cărți și să găsiți materialele potrivite pentru studenți și bibliotecar.",
    "p2": "Aici puteți găsi întotdeauna informații relevante despre domeniile disponibile pentru regiunea dumneavoastră.Vă recomandăm cu tărie să vă creați un cont în biblioteca noastră, astfel încât sistemul să poată identifica automat domeniul disponibil pentru dumneavoastră.",
    "sign": "CONECTEAZĂ",
    "partnership": "Parteneriate",
    "about": "Despre",
    "about_text1": "ViLibrary este un sprijin real pentru dezvoltarea personală și cercetare, servind interesele de informare, studiu, lectură, educație și recreere ale utilizatorilor.",
    "about_text2": "Misiunea bibliotecii este de a îndeplini funcții informaționale și educaționale prin actualizarea permanentă a colecțiilor de documente în format tipărit și electronic, furnizarea de servicii și produse complexe, facilitarea accesului la resursele documentare, aprofundarea culturii informaționale a utilizatorilor.",
    "more": "Mai mult",
    "contact": "Contacte",
    "home": "Acasă",
    "books": "Cărți",
    "login": "Autentificare",
    "register": "Înregistrare",
    "pages": "Pagini",
    "useful": "Link-uri utile",
    "abouttitle": "Ce este ViLibrary?",
    "about1": "ViLibrary este un sistem informațional care vă permite să stocați și să folosiți în mod eficient o varietate de colecții de documente electronice aflate pe propriul sistem, precum și disponibile prin intermediul rețelelor de telecomunicații. ViLibrary  joacă un rol important în promovarea utilizării informației si oferă soluții la principalele provocări ale bibliotecilor tradiționale.",
    "about2": "Componenta distinctivă a bibliotecii este și a fost cartea. Cartea este unul dintre cele mai vechi și mai puternice simboluri. Astăzi, mulți dintre bibliotecari își dau întrebarea cum poate biblioteca să supraviețuiască în această era a tehnologiilor și a informației. Pentru păstrarea imperiului bibliotecii, trebuie să punem promovarea cărților și a informațiilor tipărite în centrul misiunii bibliotecii. ViLibrary este o instituție care funcționează în calitate de conexiune pentru comunitatea sa, oferind atât serviciile tradiționale cât și cele inovatoare, adaptându-se în era tehnologiei. Cartea în formatul electronic a devenit un accesoriu mobil pentru iubitorii de lectură, pe când cartea tipărită a început să se predea în fața noilor tehnologii, și să devină mai puțin solicitată. Cartea tipărită ne oferă posibilitatea de a realiza schițe și a aprofunda subiectul, pe când cea electronică devine extrem de utilă în momentul unei căutări țintite și rapide si ușurează munca de documentare a unui cercetător, student și a oamenilor care vor sa găseasca rapid informația necesară.",
    "about3": "Sistemul bibliotecii este orientat spre transformarea materialelor existente în produse și servicii informaționale necesare utilizatorilor cu eforturi și cheltuieli minime, având în considerare și timpul utilizat pentru realizarea produselor. Organizarea și funcționarea sistemului asigura realizarea în condiții optime a tuturor proceselor pentru a atinge scopul și satisface nevoile utilizatorilor. De asemenea sistemul este menit să îmbunătățească componentele învechite, prin introducerea unor componente noi, pentru asigurarea funcționalității în totalmente.",
    "firstname": "Prenume",
    "lastname": "Nume",
    "email": "Email",
    "phone": "Telefon",
    "subject": "Subiect",
    "subjecttext": "Selecteaza un subiect",
    "s1": "Educație",
    "s2": "Calculatoare",
    "s3": "Afaceri",
    "s4": "Tehnologie",
    "s5": "Științe sociale",
    "message": "Mesaj",
    "messagetext": "Scrieți mesajul dumneavoastră",
    "submit": "Trimiteți"
}
